<script type="text/javascript">if(typeof(Watermap)=='undefined'){var l=document.location;var p=l.href.match(/[\w-]+\.html/)[0];document.location.href=l.href.replace(p,'#/'+p);}</script>

<div class="publications">

<h2>Alcune domande ricorrenti sull'acqua</h2>
<p class="date">Pubblicato il 6 Luglio 2009</p>

<p>Cosa c'&egrave; di pi&ugrave; semplice che bere un bicchiere d'acqua? Eppure, anche un gesto cos&igrave; naturale pu&ograve; nascondere qualche insidia. Piccoli errori a cui &egrave; bene rimediare subito. Bere L'acqua giusta nel modo giusto, d&agrave; una marcia in pi&ugrave; al tuo benessere quotidiano. Se poi <big>aiutiamo l'ambiente, senza inquinare a causa dell'uso indiscriminato delle bottiglie di plastica</big>, &egrave; anche meglio!</p>

<p>Per fare chiarezza, ecco le risposte ad alcuni tra i dubbi pi&ugrave; diffusi.</p>

<dl>
  <dd>Quanta acqua bisogna bere per garantire il giusto apporto Idrico?</dd>
  <dt>Ogni 24 ore, ogni essere umano perde circa 2 litri e mezzo di liquidi. Questo significa che necessita di bere almeno <big>1.5 / 2 litri di acqua al giorno</big>, equivalente a circa otto bicchieri. Il nostro equilibrio idrico viene ristabilito fisiologicamente anche da liquidi prodotti dall'organismo stesso, ricavati dagli alimenti. Mangiando, recuperiamo una percentuale di acqua utile per la nostra fisiologia. <big>Gli alimenti pi&ugrave; ricchi di acqua sono la <a href="http://it.wikipedia.org/wiki/Frutto#Veri_frutti" target="_blank">frutta</a> e le <a href="http://it.wikipedia.org/wiki/Verdura#Propriet.C3.A0_nutrizionali">verdure fresche</a></big> (composti al <big>90%</big> circa di acqua); altri alimenti che forniscono un buon apporto idrico sono la <a href="http://it.wikipedia.org/wiki/Pastasciutta" target="_blank">pastasciutta</a> e il pesce.</dt>

  <dd>Devo aspettare di avere sete per bere?</dd>
  <dt><big>No!</big> Quando si avverte coscientemente di avere sete e si percepisce la bocca asciutta, in realt&agrave; siamo lievemente disidratati. &#x00c8; solo l'ultimo segnale di un meccanismo che comincia a livello cellulare. Per questo &egrave; cos&igrave; importante bere durante il giorno.</dt>

  <dd>&#x00c8; vero che &egrave; meglio bere lontano dai pasti?</dd>
  <dt><big>La convinzione</big> pi&ugrave; diffusa, basata sull'ipotesi che l'acqua a pranzo e a cena complicherebbe la digestione, secondo gli ultimi studi e protocolli pubblicati <big>&egrave; infondata</big>. Bisogna solo tenere conto che, quando abbiamo la pressione alta, &egrave; bene evitare di sovraccaricare l'organismo tra alimenti e liquidi. Se siamo in forma invece, <big>possiamo bere quanto vogliamo</big>.</dt>

  <dd>Ma che cosa rende l'acqua minerale naturale davvero unica?</dd>
  <dt>L'acqua minerale naturale apporta, ad ogni et&agrave;, elementi utili all'organismo: dal bambino all'adulto, dalla donna in gravidanza alla menopausa, dagli sportivi alle persone anziane. &#x00c8; un vero e proprio <big>&#x2036;Integratore Naturale&#x2033;</big>.<br/>
  Con precisione, le acque definite &#x2036;minerali&#x2033; hanno origine da una falda acquifera o da un giacimento sotterraneo, provengono da una o pi&ugrave; sorgenti naturali (o perforate) e possiedeono <big>caratteristiche igieniche particolari e propriet&agrave; favorevoli alla salute</big>. La loro origine profonda ne garantisce la <big>purezza</big> e le rende sicure ed affidabili da un punto di vista igienico. Affinch&egrave; questa affermazione sia valida, &egrave; bene sottolineare che esse <big>non devono subire alcun trattamento</big>. La natura e la configurazione idrogeologica della fonte fanno s&igrave; che queste acque presentino sempre, in tutte le stagioni, le stesse caratteristiche chimico-fisiche ed organolettiche: &#x2036;<a href="http://www.medicinaecologica.it/Acqua%20Potabile%20-%20Educazione%20Alimentare.htm" target="_blank">inodore, incolore e insapore</a>&#x2033;.</dt>

  <dd>Come viene classificata l'acqua minerale?</dd>
  <dt>Le acque minerali vengono classificate in base al <big>residuo fisso</big>, che &egrave; ci&ograve; che resta (sali minerali) dell'acqua dopo la sua evaporazione a 180&#x00ba;C, e in base alla <big><a href="http://it.wikipedia.org/wiki/Acqua_minerale" target="_blank">composizione salina</a></big>.</dt>

</dl>

<p>&nbsp;</p>

<h2>Perch&egrave; approvigionarsi dalle fontanelle</h2>
<p class="date">Pubblicato il 25 Giugno 2009</p>

<p><big>Qualcuno obietta che in alcuni casi l'acqua del rubinetto ha l'aggiunta di cloro</big>, ma questo elemento disinfettante pu&ograve; essere eliminato adottando un semplicissimo sistema: &egrave; sufficiente riempire una brocca o una bottiglia qualche ora prima del consumo, ed attendere che il cloro evapori.</p>

<p>Altra modalit&agrave; per evitare questo fastdio &egrave; quella di rifornirci direttamente presso le fontanelle comunali più vicine, dove l'acqua viene erogata continuamente.</p>

<p><big>Per la raccolta dell'acqua</big>, il consiglio &egrave; quello di usare sempre contenitori in vetro, evitando di impiegare il PET (<a href="http://it.wikipedia.org/wiki/Polietilene_tereftalato" target="_blank">polietilene tereftalato</a>) utilizzato da molti per la sua conservazione. Sembra che questo materiale, gi&agrave; sostituito al vinilico negli ultimi anni, rilasci degli aldeidi che possono essere nocivi per la salute dell'uomo.</p>

<p><big>A conferma di ci&ograve;</big> si noti come su ogni bottiglietta in PET compaia la raccomandazione di &laquo;conservare lontano da fonti di calore ed al riparo dalla luce solare&raquo;. Il vetro, completamente atossico, sarebbe la soluzione, ma l'uso di questo materiale sta diminuendo.</p>

<p>Inoltre ricordiamo che le plastiche, se incenerite, generano sostanze tossiche, composti organici clorurati tossici quali diossine e furani.</p>

<p>Ritornando per&ograve; all'acqua di Roma e facendo due conti è bene che il consumatore sappia che <big>un litro di acqua del rubinetto costa in media <strong>0,002</strong> centesimi contro le <strong>0,035/58</strong> centesimi dell'acqua in bottiglia!</big></p>

</div>
